const list = document.getElementById("list");
const FillTemplate = () => {
  const data = {
    travels: [
      {
        img: "https://joinup.ua/media/2023/10/header_Andorra.jpg",
        title: "Зима Андори",
        description:
          "Андорра — прекрасне місце для зимових видів спорту з широким вибором курортів, адже там є якісні траси, сучасні підйомники та спорядження і багато снігу, особливо взимку. ",
      },
      {
        img: "https://joinup.ua/media/2023/10/newscover_tanzania-700x424.jpg",
        title: "Танзанія - сафарі",
        description:
          "Безкрайні савани, дикі й вільні тварини, величні баобаби, в яких, за словами місцевих, живуть духи, гігантська Кіліманджаро і кактуси, а також колоритні звичаї племен масаїв… Що з цього варто уваги — вирішувати вам, але ми пропонуємо поєднати.",
      },
      {
        img: "https://joinup.ua/media/2023/09/dakhabrakha_newscover-700x424.jpg",
        title: "ДахаБраха на Кіпрі",
        description:
          "Український етнохаос у поєднанні з палітрою традиційних музичних мотивів від Африки до Австралії під середземноморським сонцем… Це не наші сюрреалістичні фантазії. Це “ДахаБраха” вирушає в європейський тур з концертами на підтримку України",
      },
      {
        img: "https://joinup.ua/media/2023/08/dbi-prw-md-aug.jpg",
        title: "Зима в Дубаї",
        description:
          "Ми дуже хочемо, щоб ця зима була теплою і дарувала дива. Тому, щоб простіше було реалізувати ці бажання, відкриваємо прямі рейси з Кишинева в Дубай.",
      },
      {
        img: "https://joinup.ua/media/2023/07/Egypt_newscover1-700x424.jpg",
        title: "Море Єгипту",
        description:
          "За статистикою Join UP!, серед українців саме Єгипет – у трійці найпопулярніших напрямків для відпочинку з дітьми. І це не дивно, адже він цілий рік пропонує все для ідеальної відпустки з малюками будь-якого віку.",
      },
      {
        img: "https://joinup.ua/media/2023/07/spain_newscover2-700x424.jpg",
        title: "Шопінг в барселоні",
        description:
          "Літо – це не тільки про пляжний сезон, а й про найбільші розпродажі в Європі. Улюблені бренди зі знижками до 80%… Це чудова можливість вигідно купити всі необхідні речі для себе та порадувати подарунками близьких. Тож запрошуємо з нами на шопінг до Барселони!",
      },
    ],
  };
  let template = Handlebars.compile(document.getElementById("template").innerHTML);
  let filled = template(data);
  list.innerHTML = filled;
};

FillTemplate();
